<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>

<div class="general">
    <p>Статья, утверждающая необходимость активной жизненной позиции:<br>
        "Я обожаю наше старое кино. И сказки отечественного производства нежно люблю.
        Но вот Настенька с детства вызывала у меня стойкое чувство инстинктивного раздражения.<br>
        Это положительная героиня, с которой надо брать пример? Чему она учит? Быть покорной овцой
        и грушей для битья неадекватной мачехи и ее доченьки? Сказки должны учить другому.
        Что ради счастья мало хлопать ресницами и со всем соглашаться. Надо добиваться всего самой.
        Счастье не непременная награда за годы терпения. Можно так и умереть, продолжая обслуживать
        нахальную мачеху и ее ленивое потомство. А можно брать ситуацию в свои руки и делать что-то!
        Выгнать зарвавшуюся тётку из собственного дома, учиться, зарабатывать. Не ждать, когда тебе
        преподнесут ларец с богатым приданым. Добрых Дедушек на всех не хватит, и сказочных фей тоже!
        Инфантильную глупую Настеньку надо душить в себе."<br>
        Коммент 1: Настенька проявляет настоящее христианское смирение.
        Неужели лучше, чтобы героини сказок были как Скарлетт О' Хара, со словами:
        "Я солгу, украду, убью, но больше никогда не буду голодать!"<br>
        Коммент 2: Овца - не овца, а все бонусы, добыванию которых автор письма нас учит, Настенька без
        шума и пыли уже получила. Чем и раздражает))<br>
        Коммент 3: А я бы придушил того сказочника, который с самого начала сказки
        уже точно знает, кого для полного счастья ему надо придушить</p>
    <p>О благих намерениях.
        Устроилась на работу на гос.предприятие. Работа без общения с клиентами, обязанности для меня несложные, а грамотно написанные макросы еще и освобождают время для фриланса, которым занималась до этого дома. Рабочего вайфая нет (запрещен вн.сл.безопасности). Я раздаю себе на ноут с телефона 4ж скрытой сетью, вполне хватает (не афиширую). Коллеги периодически жалуются, как плохо без неконтролируемого инета, при этом покупать свои симки не стремятся (есть корпоративные но без тырнета). А у меня безлим гб. Решила проверить, не сильно ли будет страдать моя дополнительная работа, если поделюсь с другими. Сделала видимой сеть, отключила пароль. Налетели. Мне стало работать хуже, но терпимо. Благодарностей я, конечно, не ждала, но и на комменты активных пользователей "какой-то дебил забыл пароль поставить", "вайфай на халяву от оленя", "лошара" и все в том же духе тоже как то не рассчитывала.
        Короче, работаю я теперь с прежней скоростью, а людей не люблю немного больше :)</p>
    <p>Не ну ты прикинь какие сволочи... Оказывается у них в компании есть особый номер и несуществующий Андрей Иванович... И когда их кто то сильно достает, они говорят, по вашему вопросу принимает решение только Андрей Иванович, и дают его прямой номер. Я два месяца вызванивал придуманного чувака, по 7 раз в день, или занято или не берут... Ну не суки? Они его называют между собой руководитель отдела сообразительности.</p>
</div>

<%@include file="WEB-INF/jspf/left_menu.jspf"%>